docs/2020/pierre-oteiza.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ja" xml:lang="ja">
<head>
<!-- 2025-01-19 日 16:28 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>ピエール・オテイザ バスク豚 取扱レストラン</title>
<meta name="author" content="clothoid" />
<meta name="keywords" content="バスク 豚 キントア Basque KINTOA ハム レジオンドヌール勲章 フランス 絶滅" />
<meta name="generator" content="Org Mode" />
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="https://clothoid.github.io/sitemap.html"> UP </a>
 |
 <a accesskey="H" href="https://clothoid.github.io/"> HOME </a>
</div><div id="content" class="content">
<h1 class="title">ピエール・オテイザ バスク豚 取扱レストラン</h1>
<div id="table-of-contents" role="doc-toc">
<h2>&#30446;&#27425;</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org87220fb">1. リンク</a></li>
<li><a href="#orgef430a2">2. デリ/ブラッスリーなど</a></li>
</ul>
</div>
</div>
<p>
過去にバスク豚を取り扱ったことのあるレストランのリストです。
今あるかどうかは分かりません。
デリカッセンなどのリンクも最後に簡単に書いておきます。
</p>

<div id="outline-container-org87220fb" class="outline-2">
<h2 id="org87220fb"><span class="section-number-2">1.</span> リンク</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Je ris &#x2013; ジュリ　温かいお料理とお酒を楽しんでもらうフレンチの小料理屋
<ul class="org-ul">
<li><a href="https://www.conception-gp.com/jeris/index.html">https://www.conception-gp.com/jeris/index.html</a></li>
</ul></li>
<li>UZAWA （ウザワ） - 守谷/フレンチ [食べログ]
<ul class="org-ul">
<li><a href="https://www.tabelog.com/ibaraki/A0803/A080301/8002987/">https://www.tabelog.com/ibaraki/A0803/A080301/8002987/</a></li>
</ul></li>
<li>ボン・グー （Bon Gout） - つくば/スペイン料理 [食べログ]
<ul class="org-ul">
<li><a href="https://tabelog.com/ibaraki/A0802/A080201/8017566/">https://tabelog.com/ibaraki/A0802/A080201/8017566/</a></li>
</ul></li>
<li>ラス タパス （Las Tapas） - 新静岡/スペイン料理 [食べログ]
<ul class="org-ul">
<li><a href="https://tabelog.com/shizuoka/A2201/A220101/22003035/">https://tabelog.com/shizuoka/A2201/A220101/22003035/</a></li>
</ul></li>
<li>ルマルタンペシュール 名古屋 吹上ワインと料理の工房 &#x2013; LE MARTIN PECHEUR
<ul class="org-ul">
<li><a href="http://www.lemartin.jp/">http://www.lemartin.jp/</a></li>
</ul></li>
<li>MAVO （マヴォ） - 祇園四条/フレンチ [食べログ]
<ul class="org-ul">
<li><a href="https://tabelog.com/kyoto/A2601/A260301/26024162/">https://tabelog.com/kyoto/A2601/A260301/26024162/</a></li>
</ul></li>
<li>Affinage &#x2013; 祇園白川
<ul class="org-ul">
<li><a href="https://www.affinage-kyoto.com/">https://www.affinage-kyoto.com/</a></li>
</ul></li>
<li>cenci_チェンチ
<ul class="org-ul">
<li><a href="https://www.cenci-kyoto.com/">https://www.cenci-kyoto.com/</a></li>
</ul></li>
<li>STEPHAN PANTEL
<ul class="org-ul">
<li><a href="http://stephanpantel.com/">http://stephanpantel.com/</a></li>
</ul></li>
<li>レストラン シェ シノ （Restaurant Chez Shino） - 丸太町（京都市営）/フレンチ [食べログ]
<ul class="org-ul">
<li><a href="https://tabelog.com/kyoto/A2601/A260202/26027254/">https://tabelog.com/kyoto/A2601/A260202/26027254/</a></li>
</ul></li>
<li>京都祇園 炭火割烹 いふき
<ul class="org-ul">
<li><a href="https://www.gion-ifuki.com/">https://www.gion-ifuki.com/</a></li>
</ul></li>
<li>京都大学内 &#x2013; フレンチ・パーティー &#x2013; ラ・トゥール &#x2013; 円居(まどい)グループ 京都
<ul class="org-ul">
<li><a href="http://madoi-co.com/restaurant/la-tour/">http://madoi-co.com/restaurant/la-tour/</a></li>
</ul></li>
<li>大阪・上本町でフランス料理を気軽に楽しく：アヴォロンテ
<ul class="org-ul">
<li><a href="http://avolonte.net/">http://avolonte.net/</a></li>
</ul></li>
<li>スペインバスク料理 ETXOLA(エチョラ) / gastroteka bimendi(ガストロテカビメンディ) &#x2013; 大阪本町うつぼ公園
<ul class="org-ul">
<li><a href="http://etxola.com/">http://etxola.com/</a></li>
</ul></li>
<li>グシテ （gucite） - 天満橋/イタリアン [食べログ]
<ul class="org-ul">
<li><a href="https://www.tabelog.com/osaka/A2701/A270104/27093817/">https://www.tabelog.com/osaka/A2701/A270104/27093817/</a></li>
</ul></li>
<li>ランジュ ヴァン （l'ange vin） - 北新地/ワインバー [食べログ]
<ul class="org-ul">
<li><a href="https://tabelog.com/osaka/A2701/A270101/27049687/">https://tabelog.com/osaka/A2701/A270101/27049687/</a></li>
</ul></li>
<li>フランス料理 ラ・ベ &#x2013; レストラン&amp;バー &#x2013; 【ザ・リッツ・カールトン大阪 ホテルオフィシャルサイト】 The Ritz-Carlton Osaka
<ul class="org-ul">
<li><a href="https://www.ritz-carlton.co.jp/restaurant/labaie/">https://www.ritz-carlton.co.jp/restaurant/labaie/</a></li>
</ul></li>
<li>レストランコーイン
<ul class="org-ul">
<li><a href="https://www.restaurant-koin.com">https://www.restaurant-koin.com</a></li>
</ul></li>
<li>宮もと - 新福島/フレンチ [食べログ]
<ul class="org-ul">
<li><a href="https://www.tabelog.com/osaka/A2701/A270108/27085045/">https://www.tabelog.com/osaka/A2701/A270108/27085045/</a></li>
</ul></li>
<li>フランス料理 大西亭 大阪・福島
<ul class="org-ul">
<li><a href="http://www.onishitei.com/">http://www.onishitei.com/</a></li>
</ul></li>
<li>Ca sento &#x2013; カセント
<ul class="org-ul">
<li><a href="https://www.casento.jp">https://www.casento.jp</a></li>
</ul></li>
<li>ホテルピエナ神戸 &#x2013; ベストレート保証【公式】
<ul class="org-ul">
<li><a href="https://www.piena.co.jp">https://www.piena.co.jp</a></li>
</ul></li>
<li>ル ビストロ - 元町（ＪＲ）/フレンチ [食べログ]
<ul class="org-ul">
<li><a href="https://tabelog.com/hyogo/A2801/A280102/28000552/">https://tabelog.com/hyogo/A2801/A280102/28000552/</a></li>
</ul></li>
<li>久保アグリファーム &#x2013; 自然豊かな湯来町の広大な牧場
<ul class="org-ul">
<li><a href="http://www.kuboagrifarm.co.jp/">http://www.kuboagrifarm.co.jp/</a></li>
</ul></li>
<li>Bistro Babylon A Go Go(赤坂)バスク料理 &#x2013; ビストロ バビロン ア ゴー ゴー
<ul class="org-ul">
<li><a href="http://ym-c.com/babylon/">http://ym-c.com/babylon/</a></li>
</ul></li>
<li>ABASQUE &#x2013; 渋谷、表参道のバスクの味を楽しめるお店で、ワインやコース料理を&#x2013;HOME
<ul class="org-ul">
<li><a href="http://abasque.com/">http://abasque.com/</a></li>
</ul></li>
<li>アッピア アルタ 西麻布 （Appia alta） - 広尾/イタリアン [食べログ]
<ul class="org-ul">
<li><a href="https://www.tabelog.com/tokyo/A1307/A130703/13054090/">https://www.tabelog.com/tokyo/A1307/A130703/13054090/</a></li>
</ul></li>
<li>FRENCH BAR VAPEUR &#x2013; ヴァプール
<ul class="org-ul">
<li><a href="https://www.classic-inc.jp/vapeur">https://www.classic-inc.jp/vapeur</a></li>
</ul></li>
<li>ブラッスリー・ヴィロン 渋谷店 （Brasserie VIRON） - 神泉/ビストロ [食べログ]
<ul class="org-ul">
<li><a href="https://www.tabelog.com/tokyo/A1303/A130301/13004627/">https://www.tabelog.com/tokyo/A1303/A130301/13004627/</a></li>
</ul></li>
<li>ブラッスリー・ヴィロン 丸の内店 （Brasserie VIRON ） - 東京/フレンチ [食べログ]
<ul class="org-ul">
<li><a href="https://www.tabelog.com/tokyo/A1302/A130201/13020161/">https://www.tabelog.com/tokyo/A1302/A130201/13020161/</a></li>
</ul></li>
<li>メグロ アンジュール （meguro unjour【旧店名】ヴェールヴォレアトーキョー） - 不動前/ビストロ [食べログ]
<ul class="org-ul">
<li><a href="https://tabelog.com/tokyo/A1316/A131601/13149205/">https://tabelog.com/tokyo/A1316/A131601/13149205/</a></li>
</ul></li>
<li>Cafe &#x2013; Sghr
<ul class="org-ul">
<li><a href="https://www.sghrcafe.com">https://www.sghrcafe.com</a></li>
</ul></li>
<li>エメ （Eme） - 武蔵小山/ビストロ [食べログ]
<ul class="org-ul">
<li><a href="https://tabelog.com/tokyo/A1317/A131710/13221736/">https://tabelog.com/tokyo/A1317/A131710/13221736/</a></li>
</ul></li>
<li>HOME &#x2013; ホテル予約　プリンスホテルズ＆リゾーツ
<ul class="org-ul">
<li><a href="https://www.princehotels.co.jp">https://www.princehotels.co.jp</a></li>
</ul></li>
<li>オステリア イル オットブレ （Ostria il Ottobre） - 荒川車庫前/イタリアン [食べログ]
<ul class="org-ul">
<li><a href="https://tabelog.com/tokyo/A1323/A132303/13170507/">https://tabelog.com/tokyo/A1323/A132303/13170507/</a></li>
</ul></li>
<li>【閉店】俺のフレンチ 銀座コリドー街 （【旧店名】俺のフレンチ Table Taku） - 新橋/フレンチ [食べログ]
<ul class="org-ul">
<li><a href="https://www.tabelog.com/tokyo/A1301/A130103/13146999/">https://www.tabelog.com/tokyo/A1301/A130103/13146999/</a></li>
</ul></li>
<li>Cafe Dining &amp; Bar 104.5（イチマルヨンゴー）
<ul class="org-ul">
<li><a href="https://dining1045.jp/">https://dining1045.jp/</a></li>
</ul></li>
<li>cinq
<ul class="org-ul">
<li><a href="https://www.ginza-cinq.net">https://www.ginza-cinq.net</a></li>
</ul></li>
<li>自由が丘のバー、ガルフス
<ul class="org-ul">
<li><a href="https://www.gulfs.jp">https://www.gulfs.jp</a></li>
</ul></li>
<li>レストラン カンテサンス Quintessence
<ul class="org-ul">
<li><a href="https://www.quintessence.jp">https://www.quintessence.jp</a></li>
</ul></li>
<li>料理メニュー : 【閉店】キッチャーノ （CHICCIANO） - 赤坂/イタリアン [食べログ]
<ul class="org-ul">
<li><a href="https://tabelog.com/tokyo/A1308/A130801/13124011/dtlmenu/">https://tabelog.com/tokyo/A1308/A130801/13124011/dtlmenu/</a></li>
</ul></li>
<li>GinzaWineBar G5 - 全ての高級ワインをグラスで注文できる・銀座5丁目のオシャレな銀座ワイン　バー　
<ul class="org-ul">
<li><a href="https://ginzawinebar-g5.business.site/">https://ginzawinebar-g5.business.site/</a></li>
</ul></li>
<li>今彩 神楽坂 和食 フランス料理。デートディナー・ビジネス接待 人気隠れ家的酒膳料理店
<ul class="org-ul">
<li><a href="http://www.wortonstudio.com/">http://www.wortonstudio.com/</a></li>
</ul></li>
<li>Operations Automation Default Page
<ul class="org-ul">
<li><a href="https://www.pachon.co.jp">https://www.pachon.co.jp</a></li>
</ul></li>
<li>バスク料理　サンジャン・ピエドポー　La Cuisine basquaise  Saint-Jean-Pied-de-Port
<ul class="org-ul">
<li><a href="http://home.s01.itscom.net/st-j-p-p/">http://home.s01.itscom.net/st-j-p-p/</a></li>
</ul></li>
<li>七條 （シチジョウ） - 小川町/洋食 [食べログ]
<ul class="org-ul">
<li><a href="https://tabelog.com/tokyo/A1310/A131002/13152996/">https://tabelog.com/tokyo/A1310/A131002/13152996/</a></li>
</ul></li>
<li>春秋ユラリ &#x2013; 春秋
<ul class="org-ul">
<li><a href="https://www.shunju.com/yurari">https://www.shunju.com/yurari</a></li>
</ul></li>
<li>Sept/Sette &#x2013; セット・セッテ &#x2013; 銀座 イタリアンフレンチ
<ul class="org-ul">
<li><a href="http://www.septsette.com/">http://www.septsette.com/</a></li>
</ul></li>
<li>とんかつ 栄ちゃん
<ul class="org-ul">
<li><a href="https://tabelog.com/chiba/A1202/A120201/12018839/">https://tabelog.com/chiba/A1202/A120201/12018839/</a></li>
</ul></li>
<li>浅草のフレンチレストランHOMMAGEオフィシャルサイト
<ul class="org-ul">
<li><a href="http://www.hommage-arai.com/">http://www.hommage-arai.com/</a></li>
</ul></li>
<li>Bar9Dan
<ul class="org-ul">
<li><a href="http://bar9dan.daynight.jp/">http://bar9dan.daynight.jp/</a></li>
</ul></li>
<li>ビストロオザミ
<ul class="org-ul">
<li><a href="https://auxamis.com/bistro">https://auxamis.com/bistro</a></li>
</ul></li>
<li>ビストロカンパーニュ 仏農家からの葡萄酒と田舎料理の店
<ul class="org-ul">
<li><a href="https://www.bistro-campagne.jp">https://www.bistro-campagne.jp</a></li>
</ul></li>
<li>サロン ブッチャー アンド ビア （SALON BUTCHER &amp; BEER） - 新宿/ビストロ [食べログ]
<ul class="org-ul">
<li><a href="https://tabelog.com/tokyo/A1304/A130401/13194452/">https://tabelog.com/tokyo/A1304/A130401/13194452/</a></li>
</ul></li>
<li>ダイニング &#x2013; ザ・リッツ・カールトン東京
<ul class="org-ul">
<li><a href="https://www.ritz-carlton.jp/restaurant/azure">https://www.ritz-carlton.jp/restaurant/azure</a></li>
</ul></li>
<li>マルディ・グラ （Mardi Gras） - 新橋/フレンチ [食べログ]
<ul class="org-ul">
<li><a href="https://www.tabelog.com/tokyo/A1301/A130103/13004991/">https://www.tabelog.com/tokyo/A1301/A130103/13004991/</a></li>
</ul></li>
<li>RANSEN はなれ &#x2013; レストラン＆バー &#x2013; ホテルニューオータニ（東京）
<ul class="org-ul">
<li><a href="https://www.newotani.co.jp/tokyo/restaurant/ransen-hanare/">https://www.newotani.co.jp/tokyo/restaurant/ransen-hanare/</a></li>
</ul></li>
<li>CAVO （カボ） - 恵比寿/ワインバー [食べログ]
<ul class="org-ul">
<li><a href="https://tabelog.com/tokyo/A1303/A130302/13112429/">https://tabelog.com/tokyo/A1303/A130302/13112429/</a></li>
</ul></li>
<li>Le cabaret ル・キャバレ
<ul class="org-ul">
<li><a href="http://restaurant-lecabaret.com/">http://restaurant-lecabaret.com/</a></li>
</ul></li>
<li>ル ブルターニュ（LE BRETAGNE）
<ul class="org-ul">
<li><a href="https://www.le-bretagne.com">https://www.le-bretagne.com</a></li>
</ul></li>
<li>Operations Automation Default Page
<ul class="org-ul">
<li><a href="https://www.pachon.co.jp">https://www.pachon.co.jp</a></li>
</ul></li>
<li>resonance &#x2013; レゾナンス カフェ／ダイニング／バー 東京・丸の内
<ul class="org-ul">
<li><a href="http://www.resonance.ne.jp/">http://www.resonance.ne.jp/</a></li>
</ul></li>
<li>ボルドー ワインバー レピック （Bordeaux Wine Bar L'EPIQUE） - 神保町/ワインバー [食べログ]
<ul class="org-ul">
<li><a href="https://tabelog.com/tokyo/A1310/A131003/13202791/">https://tabelog.com/tokyo/A1310/A131003/13202791/</a></li>
</ul></li>
<li>Lady Blue（レディ・ブルー）&#x2013; 東京・大手町 カフェ/レストラン/バー
<ul class="org-ul">
<li><a href="https://www.ladyblue.jp">https://www.ladyblue.jp</a></li>
</ul></li>
<li>ブラッスリーオザミ ソラマチ店
<ul class="org-ul">
<li><a href="https://auxamis.com/skytree">https://auxamis.com/skytree</a></li>
</ul></li>
<li>BLUE NOTE TOKYO
<ul class="org-ul">
<li><a href="https://www.bluenote.co.jp">https://www.bluenote.co.jp</a></li>
</ul></li>
</ul>
</div>
</div>

<div id="outline-container-orgef430a2" class="outline-2">
<h2 id="orgef430a2"><span class="section-number-2">2.</span> デリ/ブラッスリーなど</h2>
<div class="outline-text-2" id="text-2">
<ul class="org-ul">
<li>DEAN &amp; DELUCA
<ul class="org-ul">
<li><a href="https://www.deandeluca.co.jp">https://www.deandeluca.co.jp</a></li>
</ul></li>
<li>株式会社コダマ kodama-ltd
<ul class="org-ul">
<li><a href="https://www.kodama-ltd.co.jp/">https://www.kodama-ltd.co.jp/</a></li>
</ul></li>
<li>ARTISAN BOULANGER CUPIDO
<ul class="org-ul">
<li><a href="http://www.cupido.jp/">http://www.cupido.jp/</a></li>
</ul></li>
<li>SALUMERIA 69 [サルメリアロッキュー]
<ul class="org-ul">
<li><a href="https://www.salumeria-69.com">https://www.salumeria-69.com</a></li>
</ul></li>
<li>紀ノ国屋の通販サイト e-shop KINOKUNIYA
<ul class="org-ul">
<li><a href="https://www.super-kinokuniya.jp">https://www.super-kinokuniya.jp</a></li>
</ul></li>
<li>チーズディ （CHEESE DAY） - 本八戸/サンドイッチ [食べログ]
<ul class="org-ul">
<li><a href="https://tabelog.com/aomori/A0203/A020301/2010273/">https://tabelog.com/aomori/A0203/A020301/2010273/</a></li>
</ul></li>
<li>ビーバー ブレッド （BEAVER BREAD） - 馬喰横山/パン [食べログ]
<ul class="org-ul">
<li><a href="https://tabelog.com/tokyo/A1302/A130204/13215647/">https://tabelog.com/tokyo/A1302/A130204/13215647/</a></li>
</ul></li>
<li>METZGEREI KUSUDA メツゲライクスダ
<ul class="org-ul">
<li><a href="https://www.metzgerei-kusuda.com/">https://www.metzgerei-kusuda.com/</a></li>
</ul></li>
<li>マルシェエモンズ
<ul class="org-ul">
<li><a href="http://www.aimons-net.com/index.html">http://www.aimons-net.com/index.html</a></li>
</ul></li>
<li>ピエール・オテイザ商品 取扱い店一覧
<ul class="org-ul">
<li><a href="http://www.torishin.jp/marchandise/europe_ingredients/ham_salami/ham_salami_sales.html">http://www.torishin.jp/marchandise/europe_ingredients/ham_salami/ham_salami_sales.html</a></li>
</ul></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">&#33879;&#32773;: clothoid</p>
<p class="date">Created: 2025-01-19 日 16:28</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
